Repository: OpenResearchKit/OpenResearchKit-Swift
Catalog: Sources/OpenResearchKit/Resources/*.lproj/Localizable.strings
Languages: da

source: Post-Study-Questionnaire
da: Spørgeskema efter undersøgelsen

source: We’ll send you a push notification when the study is concluded to fill out the post-questionnaire.
da: Vi sender dig en push-meddelelse, når undersøgelsen er afsluttet, så du kan udfylde spørgeskemaet efter undersøgelsen.

source: Mid-Study Survey
da: Undersøgelse midt i studiet

source: Please fill out our short mid-study survey.
da: Udfyld venligst vores korte midtvejsundersøgelse.

source: It only takes 3 minutes to complete this survey.
da: Det tager kun 3 minutter at gennemføre undersøgelsen.

source: Survey Completion Still Pending
da: Undersøgelsen er stadig ikke afsluttet

source: Reminder: Please fill out our short mid-study survey.
da: Påmindelse: Udfyld venligst vores korte undersøgelse midt i studiet.

source: It only takes about 3 minutes.
da: Det tager kun ca. 3 minutter.

source: Concluding the study
da: Afslutning af undersøgelsen

source: Thanks for participating. Please fill out one last survey.
da: Tak, fordi du deltog. Udfyld venligst en sidste undersøgelse.

source: Thanks for participating. You can complete the exit survey at any time.
da: Tak, fordi du deltog. Du kan til enhver tid udfylde exit-undersøgelsen.
